[kor]
categoryname=뷰
cell-info=재고정보
job-info=작업정보
search=찾기

[eng]
categoryname=VIEW
cell-info=INVENTORY
job-info=JOB-INFO
search=SEARCH

[chin]
categoryname=视图
cell-info=库存信息
job-info=工作信息
search=搜索

[hun]
categoryname=KILÁTÁS
cell-info=LELTÁR
job-info=JOB INFORMÁCIÓK
search=KERESÉS